/* Localized versions of Info.plist keys */

CFBundleName = "AGL Clip Region and Buffer Rect Test";
CFBundleShortVersionString = "AGL Clip Region and Buffer Rect Test version 1.0";
CFBundleGetInfoString = "AGL Clip Region and Buffer Rect Test version 1.0, Copyright 2002 Apple Computer.";
